Repository: LambdaDigamma/moers-ios
Catalog: ios/CityOS/Sources/Core/Resources/Localizable.xcstrings
Source language: en
Languages: de

source: Address
de: Adresse

source: Bike Charging Station
de: E-Bike Ladestation

source: All
de: Alle

source: Contact
de: Kontaktieren

source: Every day between 8 p.m. and 9 p.m. on Radio K.W. (Sundays and holidays from 7:04 p.m.), there is a slightly different kind of radio - community radio. People from the county of Wesel spend many hours of their free time in production studios to send an hour of radio programming over the airwaves every day.
de: Täglich gibt es zwischen 20 und 21 Uhr auf Radio K.W. (sonn- und feiertags ab 19:04 Uhr) ein etwas anderes Radio – den Bürgerfunk. Menschen aus dem Kreis Wesel verbringen viele Stunden ihrer Freizeit in Produktionsstudios, um täglich eine Stunde Programm über den Äther zu schicken.

source: Tap again to remove the reminder.
de: Tippe erneut, um die Erinnerung wieder zu löschen.

source: The information is supplied by Bürgerfunk Moers. There is no guarantee for correctness or completeness.
de: Die Daten werden vom Bürgerfunk Moers zur Verfügung gestellt. Es besteht keine Garantie auf Richtigkeit bzw. Vollständigkeit.

source: Listen now
de: Jetzt hören

source: Listen to recent broadcasts
de: Vergangene Sendungen hören

source: Next broadcasts
de: Nächste Sendungen

source: Remind me
de: Erinnerung erstellen

source: Community radio
de: Bürgerfunk

source: Time not known
de: Uhrzeit nicht bekannt

# Camera
source: 360° Camera
de: 360° Kamera

source: Citizen
de: Einwohner

source: Close
de: Schließen

source: Get directions
de: Route berechnen

source: E5
de: Super

source: E10
de: Super E10

# EventsNoFavourite
source: No event has been marked as a favorite yet.
de: Du hast noch keine Veranstaltung als Favoriten markiert.

# EventsNoLive
source: Currently there are no events taking place.
de: Gerade finden keine Veranstaltungen statt.

# EventsNoUpcoming
source: Currently there are no events scheduled. Come back soon!
de: Momentan sind keine Veranstaltungen geplant. Komme demnächst noch einmal wieder!

# EventsTitle
source: Events
de: Veranstaltungen

# ExtraTicket
source: festival/day ticket or Mörzz-Ticket required (*)
de: Festival-/Tagesticket oder Mörzz-Ticket (*)

source: Favourites
de: Favoriten

source: free
de: kostenlos

# GreenWaste
source: Green Cuttings
de: Grünschnitt

source: live now
de: jetzt live

# LocationNotKnown
source: Site soon known
de: Ort bald bekannt

source: Today
de: Heute

source: Events
de: Veranstaltungen

source: Map
de: Karte

source: News
de: Neuigkeiten

source: Other
de: Sonstiges

# MoreInformation
source: Learn more ➤
de: Mehr Informationen ➤

# NavigationButtonMovingAct
source: Show current position
de: Aktuelle Position zeigen

# NeedsFestivalTicket
source: festival/day ticket required
de: Eintritt mit Festival-/Tagesticket

# NotKnownLoc
source: Not known
de: nicht bekannt

# NotKnownPrompt
source: not yet announced
de: noch nicht bekannt

source: Closed
de: Geschlossen

source: Open
de: Geöffnet

source: Organic Waste
de: Biotonne

source: Paper Waste
de: Papiertonne

source: Parking Lot
de: Parkplatz

# ParkingLotAscends
source: raising
de: aufsteigend

# ParkingLotDescends
source: falling
de: fallend

# ParkingLotUnchanged
source: unchanged
de: unverändert

# ParkingLotUndocumented
source: undocumented
de: nicht erfasst

source: Petrol Station
de: Tankstelle

source: RadioBody
de: Die Sendung «%@» beginnt in 5 Minuten. Viel Spaß beim Hören!

source: Residual Waste
de: Restabfall

# RubbishCollectionNotificationBody
source: Tomorrow will be collected:
de: Morgen wird abgeholt:

# RubbishCollectionNotificationTitle
source: Pick-up Schedule
de: Abfuhrkalender

# SearchEventsPrompt
source: Search Events
de: Suche Veranstaltungen

source: Show more
de: Mehr anzeigen

source: Tomorrow
de: Morgen

source: Unknown
de: unbekannt

source: Upcoming
de: Bevorstehend

# UpcomingFavourites
source: Upcoming Favorites
de: bevorstehende Favoriten

source: Show today
de: Heute anzeigen

source: Show events
de: Veranstaltungen anzeigen

source: Gas stations, prices, proximity, car, Fuel
de: Tankstellen, Preise, Nähe, Auto

source: Fuel stations near you
de: Tankstellen in der Nähe

source: Find location
de: Ort suchen

source: Check latest news
de: Neuste Nachrichten ansehen

source: Parking, Car, Driving, City
de: Parkplätze, Auto, Fahren, Stadt, Parken

source: Show free sites
de: Freie Parkplätze anzeigen

source: Garbage, collection, date, garbage collection
de: Müll, Abholung, Datum, Müllabfuhr

source: Next pick up dates
de: Nächste Abholtermine

source: Show settings
de: Einstellungen anzeigen

source: Venue
de: Veranstaltungsort

# YellowWaste
source: Yellow Bag
de: Gelber Sack

source: Reminder active
de: Erinnerung aktiv

source: You can enable the waste calendar in the settings.
de: Du kannst den Abfallkalender in den Einstellungen aktivieren.

source: Loading the waste calendar could not be completed.
de: Das Laden des Abfallkalenders konnte nicht abgeschlossen werden.

source: Loading tracker...
de: Lade Tracker...
